<?php
/******************************************************************************/
/********************************CMS.VADYUS.COM********************************/
/******************************************************************************/

$_LANG['AF_LANG_TEXT_HTML']           = 'В этой теме форума обсуждаем статью "%s"';
$_LANG['PLU_AF_DELETE_THREAD']        = 'Удалять темы при удалении статей';
$_LANG['PLU_AF_LINK_TREAD']           = 'Показывать ссылку из статьи на связанную тему форума';
$_LANG['PLU_AF_ADDTREADFORUM_ID']     = 'Помещать темы в форум';
$_LANG['PLU_AF_ADDTREADFORUM_ID_OPT'] = 'не помещать';
$_LANG['PLU_AF_NOCREATETREAD']        = 'Не создавать темы для статей из раздела';