<?php
/******************************************************************************/
/********************************CMS.VADYUS.COM********************************/
/******************************************************************************/

$_LANG['P_HIDE_TEXT']        = 'Скрытый текст виден только <a href="/registration">зарегистрированным</a> пользователям';
$_LANG['P_HIDE_TEXT_RATING'] = 'Пользователи с рейтингом более %s могут просмотреть скрытый текст.';
$_LANG['P_HIDE_TEXT_MOD']    = 'Текст скрыт...';
$_LANG['P_ITEM1']            = 'пункт';
$_LANG['P_ITEM2']            = 'пункта';
$_LANG['P_ITEM10']           = 'пунктов';
