<?php
/******************************************************************************/
/********************************CMS.VADYUS.COM********************************/
/******************************************************************************/

if(!defined('VALID_CMS')) { die('ACCESS DENIED'); }

$_LANG['MOD_COUNT']                  = 'Количество клубов';
$_LANG['MOD_COUNT_UNITS']            = 'шт.';

$_LANG['MOD_TYPE']                   = 'Сортировка списка';
$_LANG['MOD_TYPE_OPT_ID']            = 'По дате';
$_LANG['MOD_TYPE_OPT_RATING']        = 'По рейтингу';
$_LANG['MOD_TYPE_OPT_MEMBERS_COUNT'] = 'По количеству участников';

$_LANG['MOD_VIP_ON_TOP']             = 'VIP клубы вверху списка';

?>