<?php
/******************************************************************************/
/********************************CMS.VADYUS.COM********************************/
/******************************************************************************/

if(!defined('VALID_CMS')) { die('ACCESS DENIED'); }

$_LANG['MOD_RSSURL']           = 'Адрес RSS-канала';
$_LANG['MOD_SHOWDESC']         = 'Показывать анонсы';
$_LANG['MOD_CACHETIME']        = 'Период обновления кеша';
$_LANG['MOD_CACHETIME_UNITS']  = 'час.';
$_LANG['MOD_ITEMSLIMIT']       = 'Количество новостей';
$_LANG['MOD_ITEMSLIMIT_UNITS'] = 'шт.';
$_LANG['MOD_ITEMSLIMIT_HINT']  = 'При изменении количества, не забудьте очистить системный кеш';
$_LANG['MOD_COLS']             = 'Количество колонок';
$_LANG['MOD_SHOWICON']         = 'Показывать иконки RSS';

?>