<?php
/******************************************************************************/
/********************************CMS.VADYUS.COM********************************/
/******************************************************************************/

if(!defined('VALID_CMS')) { die('ACCESS DENIED'); }

$_LANG['AD_CREATE']						 = 'Создан';
$_LANG['AD_PARTITION']					 = 'Раздел';
$_LANG['AD_TO_ARTICLES_CATALOG']  		 = 'В каталог статей';
$_LANG['AD_CATALOG_AND_ARCHIVE']  		 = 'Каталог и архив';
$_LANG['AD_LIST_OF_ARTICLES']       	 = 'Список статей в архиве';
$_LANG['AD_SOURCE_MATERIALS']       	 = 'Источник материалов при просмотре архива на сайте:';
$_LANG['AD_DELETE_MATERIALS']       	 = 'Удалить материал?';

?>
