<?php
/******************************************************************************/
/********************************CMS.VADYUS.COM********************************/
/******************************************************************************/

if(!defined('VALID_CMS')) { die('ACCESS DENIED'); }

$_LANG['ARCHIVE_MATERIALS_FROM']    ='Материалы за ';
$_LANG['ARHIVE_YEAR']               =' год';
$_LANG['ARHIVE_YEARS']              =' года';
$_LANG['ARHIVE_NO_MATERIALS']       ='Нет материалов.';
$_LANG['ARTICLE1']                  ='статья';
$_LANG['ARTICLE2']                  ='статьи';
$_LANG['ARTICLE10']                 ='статей';
?>
